{
  "text": {
    "hi": 20,
    "hello": 18,
    "hey": 19,
    "there": 81,
    "good": 15,
    "morning": 42,
    "thank": 78,
    "you": 90,
    "thanks": 79,
    "a": 1,
    "lot": 35,
    "i": 22,
    "appreciate": 4,
    "it": 29,
    "yes": 89,
    "indeed": 25,
    "absolutely": 3,
    "no": 47,
    "not": 48,
    "really": 60,
    "never": 46,
    "mind": 39,
    "goodbye": 16,
    "bye": 6,
    "see": 64,
    "later": 33,
    "for": 13,
    "now": 49,
    "tell": 77,
    "me": 38,
    "about": 2,
    "phone": 55,
    "what": 86,
    "are": 5,
    "the": 80,
    "specifications": 71,
    "of": 51,
    "laptop": 31,
    "need": 45,
    "details": 11,
    "tablet": 75,
    "can": 7,
    "provide": 59,
    "information": 26,
    "smartwatch": 68,
    "s": 63,
    "price": 58,
    "charger": 8,
    "give": 14,
    "headphone": 17,
    "show": 67,
    "speaker": 70,
    "want": 85,
    "to": 82,
    "know": 30,
    "more": 41,
    "monitor": 40,
    "phone10": 56,
    "laptop10": 32,
    "please": 57,
    "tablet10": 76,
    "how": 21,
    "much": 43,
    "is": 28,
    "smartwatch10": 69,
    "included": 24,
    "with": 88,
    "m": 36,
    "looking": 34,
    "on": 53,
    "services": 66,
    "do": 12,
    "offer": 52,
    "maintenance": 37,
    "installation": 27,
    "repair": 61,
    "repair_lux": 62,
    "o": 50,
    "sw": 74,
    "uppgrade": 84,
    "customer": 10,
    "support": 73,
    "service_type": 65,
    "track": 83,
    "my": 44,
    "order": 54,
    "status": 72,
    "check": 9,
    "where": 87,
    "__number__": 0,
    "id": 23
  },
  "intent": {
    "greet": 7,
    "thank_you": 8,
    "affirm": 0,
    "deny": 5,
    "goodbye": 6,
    "ask_product_info": 3,
    "ask_services_available": 4,
    "track_order_status": 9,
    "ask_about_all_products": 1,
    "ask_about_specific_product": 2
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 13,
    "action_unlikely_intent": 14,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_show_product_info": 10,
    "action_show_services": 11,
    "action_track_order": 12,
    "utter_ask_anything_else": 15,
    "utter_goodbye": 16,
    "utter_greet": 17,
    "utter_happy": 18
  },
  "action_text": null,
  "intent_response_key": null
}